{
  "Philippians 4:6-7": "In nothing be anxious; but in everything, by prayer and petition with thanksgiving, let your requests be made known to God. And the peace of God, which surpasses all understanding, will guard your hearts and your thoughts in Christ Jesus.",
  "Matthew 6:34": "Therefore don’t be anxious for tomorrow, for tomorrow will be anxious for itself. Each day’s own evil is sufficient.",
  "1 Peter 5:7": "Casting all your worries on him, because he cares for you.",
  "Isaiah 41:10": "Don’t you be afraid, for I am with you. Don’t be dismayed, for I am your God. I will strengthen you. Yes, I will help you. Yes, I will uphold you with the right hand of my righteousness.",
  "Hebrews 13:5": "Be free from the love of money, content with such things as you have, for he has said, “I will in no way leave you, neither will I in any way forsake you.”",
  "Psalm 27:10": "When my father and my mother forsake me, then Yahweh will take me up.",
  "Ephesians 4:32": "And be kind to one another, tender hearted, forgiving each other, just as God also in Christ forgave you.",
  "Colossians 3:13": "Bearing with one another and forgiving each other, if any man has a complaint against any; even as Christ forgave you, so you also do.",
  "Matthew 6:14-15": "For if you forgive men their trespasses, your heavenly Father will also forgive you. But if you don’t forgive men their trespasses, neither will your Father forgive your trespasses.",
  "Jeremiah 29:11": "“For I know the thoughts that I think toward you,” says Yahweh, “thoughts of peace, and not of evil, to give you hope and a future.”",
  "Ephesians 2:10": "For we are his workmanship, created in Christ Jesus for good works, which God prepared before that we would walk in them.",
  "Micah 6:8": "He has shown you, man, what is good. What does Yahweh require of you, but to act justly, to love mercy, and to walk humbly with your God?",
  "1 Corinthians 10:13": "No temptation has taken you except what is common to man. God is faithful, who will not allow you to be tempted above what you are able, but will with the temptation also make the way of escape, that you may be able to endure it.",
  "James 4:7": "Be subject therefore to God. Resist the devil, and he will flee from you.",
  "Psalm 119:9": "How can a young man keep his way pure? By keeping it according to your word.",
  "1 Thessalonians 4:3-5": "For this is the will of God: your sanctification, that you abstain from sexual immorality; that each one of you know how to control his own vessel in sanctification and honor, not in the passion of lust, even as the Gentiles who don’t know God.",
  "1 Corinthians 6:18-20": "Flee sexual immorality! “Every sin that a man does is outside the body,” but he who commits sexual immorality sins against his own body. Or don’t you know that your body is a temple of the Holy Spirit which is in you, which you have from God? You are not your own, for you were bought with a price. Therefore glorify God in your body and in your spirit, which are God’s.",
  "Proverbs 4:23": "Keep your heart with all diligence, for out of it is the wellspring of life.",
  "1 John 1:9": "If we confess our sins, he is faithful and righteous to forgive us the sins and to cleanse us from all unrighteousness.",
  "Psalm 103:12": "As far as the east is from the west, so far has he removed our transgressions from us.",
  "Isaiah 1:18": "“Come now, and let us reason together,” says Yahweh: “Though your sins be as scarlet, they shall be as white as snow. Though they be red like crimson, they shall be as wool.”",
  "Proverbs 28:13": "He who conceals his sins doesn’t prosper, but whoever confesses and renounces them finds mercy.",
  "Psalm 32:5": "I acknowledged my sin to you. I didn’t hide my iniquity. I said, “I will confess my transgressions to Yahweh,” and you forgave the iniquity of my sin.",
  "Romans 8:1": "There is therefore now no condemnation to those who are in Christ Jesus, who don’t walk according to the flesh, but according to the Spirit.",
  "Romans 8:38-39": "For I am persuaded that neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor powers, nor height, nor depth, nor any other created thing will be able to separate us from God’s love which is in Christ Jesus our Lord.",
  "John 10:28-29": "I give eternal life to them. They will never perish, and no one will snatch them out of my hand. My Father, who has given them to me, is greater than all. No one is able to snatch them out of my Father’s hand.",
  "1 John 5:13": "These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God.",
  "Psalm 34:18": "Yahweh is near to those who have a broken heart and saves those who have a crushed spirit.",
  "Matthew 5:4": "Blessed are those who mourn, for they shall be comforted.",
  "Revelation 21:4": "He will wipe away every tear from their eyes. Death will be no more; neither will there be mourning, nor crying, nor pain, any more. The first things have passed away.",
  "John 11:25-26": "Jesus said to her, “I am the resurrection and the life. He who believes in me will still live, even if he dies. Whoever lives and believes in me will never die. Do you believe this?”",
  "Psalm 23:4": "Even though I walk through the valley of the shadow of death, I will fear no evil, for you are with me. Your rod and your staff, they comfort me.",
  "1 Thessalonians 4:13": "But we don’t want you to be ignorant, brothers, concerning those who have fallen asleep, so that you don’t grieve like the rest, who have no hope.",
  "Matthew 5:23-24": "If therefore you are offering your gift at the altar, and there remember that your brother has anything against you, leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.",
  "Romans 12:18": "If it is possible, as much as it is up to you, be at peace with all men.",
  "2 Corinthians 5:18": "But all things are of God, who reconciled us to himself through Jesus Christ and gave to us the ministry of reconciliation.",
  "Matthew 18:15": "If your brother sins against you, go, show him his fault between you and him alone. If he listens to you, you have gained your brother.",
  "Ephesians 4:29": "Let no corrupt speech proceed out of your mouth, but only what is good for building others up as the need may be, that it may give grace to those who hear.",
  "James 1:5": "But if any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach; and it will be given to him.",
  "Colossians 3:23": "And whatever you do, work heartily, as for the Lord and not for men.",
  "Proverbs 3:5-6": "Trust in Yahweh with all your heart, and don’t lean on your own understanding. In all your ways acknowledge him, and he will make your paths straight.",
  "Psalm 90:12": "So teach us to count our days, that we may gain a heart of wisdom.",
  "Ephesians 5:15-16": "Therefore watch carefully how you walk, not as unwise, but as wise; redeeming the time, because the days are evil.",
  "Colossians 4:5": "Walk in wisdom toward those who are outside, redeeming the time.",
  "Psalm 37:5": "Commit your way to Yahweh. Trust also in him, and he will do this.",
  "1 Thessalonians 5:16-18": "Rejoice always. Pray without ceasing. In everything give thanks, for this is the will of God in Christ Jesus toward you.",
  "Luke 11:1": "It happened that when he finished praying in a certain place, one of his disciples said to him, “Lord, teach us to pray, just as John also taught his disciples.”",
  "Mark 1:35": "Early in the morning, while it was still dark, he rose up and went out, and departed into a deserted place, and prayed there.",
  "Psalm 34:5": "They looked to him, and were radiant. Their faces shall never be covered with shame.",
  "Joel 2:26": "You will have plenty to eat and be satisfied, and will praise the name of Yahweh your God, who has dealt wondrously with you; and my people will never again be disappointed.",
  "James 1:19-20": "So then, my beloved brothers, let every man be swift to hear, slow to speak, and slow to anger; for the anger of man doesn’t produce the righteousness of God.",
  "Ephesians 4:26-27": "“Be angry, and don’t sin.” Don’t let the sun go down on your wrath, and don’t give place to the devil.",
  "Proverbs 15:1": "A gentle answer turns away wrath, but a harsh word stirs up anger.",
  "Proverbs 14:30": "The life of the body is a heart at peace, but envy rots the bones.",
  "James 3:16": "For where jealousy and selfish ambition are, there is confusion and every evil deed.",
  "Galatians 5:26": "Let’s not become conceited, provoking one another, and envying one another.",
  "Galatians 6:4": "But let each man examine his own work, and then he will have reason to boast in himself, and not in someone else.",
  "2 Corinthians 10:12": "For we are not bold to number or compare ourselves with some who commend themselves. But they, measuring themselves by themselves and comparing themselves with themselves, are without understanding.",
  "Psalm 139:14": "I will give thanks to you, for I am fearfully and wonderfully made. Your works are wonderful. My soul knows that very well.",
  "Proverbs 16:18": "Pride goes before destruction, and a haughty spirit before a fall.",
  "James 4:6": "But he gives more grace. Therefore it says, “God resists the proud, but gives grace to the humble.”",
  "1 Peter 5:5-6": "Likewise, you younger ones, be subject to the elder. Yes, all of you clothe yourselves with humility, to subject yourselves to one another; for “God resists the proud, but gives grace to the humble.” Humble yourselves therefore under the mighty hand of God, that he may exalt you in due time.",
  "Psalm 103:1-2": "Praise Yahweh, my soul! All that is within me, praise his holy name! Praise Yahweh, my soul, and don’t forget all his benefits.",
  "Colossians 3:17": "Whatever you do, in word or in deed, do all in the name of the Lord Jesus, giving thanks to God the Father through him.",
  "Romans 12:10": "In love of the brothers be tenderly affectionate to one another; in honor preferring one another.",
  "Colossians 3:12-14": "Put on therefore, as God’s chosen ones, holy and beloved, a heart of compassion, kindness, lowliness, humility, and perseverance; bearing with one another, and forgiving each other, if any man has a complaint against any. Even as Christ forgave you, so you also do. Above all these things, walk in love, which is the bond of perfection.",
  "John 13:34-35": "A new commandment I give to you, that you love one another. Just as I have loved you, you also love one another. By this everyone will know that you are my disciples, if you have love for one another.",
  "Proverbs 17:17": "A friend loves at all times; and a brother is born for adversity.",
  "Proverbs 27:17": "Iron sharpens iron; so a man sharpens his friend’s countenance.",
  "John 15:13": "Greater love has no one than this, that someone lay down his life for his friends.",
  "2 Corinthians 6:14": "Don’t be unequally yoked with unbelievers. For what fellowship do righteousness and iniquity have? Or what fellowship does light have with darkness?",
  "Ephesians 5:25": "Husbands, love your wives, even as Christ also loved the assembly and gave himself up for it;",
  "Hebrews 13:4": "Let marriage be held in honor among all, and the bed undefiled, but God will judge the sexually immoral and adulterers.",
  "Genesis 2:24": "Therefore a man will leave his father and his mother, and will join with his wife, and they will be one flesh.",
  "Acts 1:8": "But you will receive power when the Holy Spirit has come upon you. You will be witnesses to me in Jerusalem, in all Judea and Samaria, and to the uttermost parts of the earth.",
  "2 Timothy 1:7-8": "For God didn’t give us a spirit of fear, but of power, love, and self-control. Therefore don’t be ashamed of the testimony of our Lord, nor of me his prisoner; but endure hardship for the Good News according to the power of God.",
  "Psalm 63:1": "God, you are my God. I will earnestly seek you. My soul thirsts for you. My flesh longs for you, in a dry and weary land, where there is no water.",
  "Psalm 42:1-2": "As the deer pants for the water brooks, so my soul pants after you, God. My soul thirsts for God, for the living God. When shall I come and appear before God?",
  "Revelation 2:4-5": "But I have this against you, that you left your first love. Remember therefore from where you have fallen, and repent and do the first works; or else I am coming to you quickly, and will move your lamp stand out of its place, unless you repent.",
  "Hebrews 11:1": "Now faith is assurance of things hoped for, proof of things not seen.",
  "Hebrews 11:6": "Without faith it is impossible to be well pleasing to him, for he who comes to God must believe that he exists, and that he is a rewarder of those who seek him.",
  "Mark 9:24": "Immediately the father of the child cried out with tears, “I believe. Help my unbelief!”",
  "Psalm 1:2-3": "But his delight is in Yahweh’s law. On his law he meditates day and night. He will be like a tree planted by streams of water, that produces its fruit in its season, whose leaf also does not wither. Whatever he does shall prosper.",
  "Joshua 1:8": "This book of the law shall not depart from your mouth, but you shall meditate on it day and night, that you may observe to do according to all that is written in it; for then you shall make your way prosperous, and then you shall have good success.",
  "2 Timothy 3:16-17": "Every Scripture is God-breathed and profitable for teaching, for reproof, for correction, and for instruction in righteousness, that the man of God may be complete, thoroughly equipped for every good work.",
  "Psalm 56:3": "When I am afraid, I will put my trust in you.",
  "2 Timothy 1:7": "For God didn’t give us a spirit of fear, but of power, love, and self-control."
}